export const arabiData = [
  {
    "id": 1,
    "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
    "bangla_meaning": "শুরুতে আল্লাহর নামে, যিস রহমান ও রহীম",
    "bangla_explanation": "এই আয়াতে শুরু হয়েছে সুতরাং সুরা আল-ফাতিহা একটি সুপ্রধান আয়াত। এখানে আল্লাহর নামের সাথে শুরু হওয়া আমাদেরকে শুভাশয় দেয়ার জন্য হয়েছে এবং তিনি একমাত্র পরম দয়ালু এবং করুণাময়।"
  },
  {
    "id": 2,
    "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
    "bangla_meaning": "শুরুতে আল্লাহর নামে, যিস রহমান ও রহীম",
    "bangla_explanation": "এই আয়াতে শুরু হয়েছে সুতরাং সুরা আল-ফাতিহা একটি সুপ্রধান আয়াত। এখানে আল্লাহর নামের সাথে শুরু হওয়া আমাদেরকে শুভাশয় দেয়ার জন্য হয়েছে এবং তিনি একমাত্র পরম দয়ালু এবং করুণাময়।"
  },
  {
    "id": 3,
    "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
    "bangla_meaning": "শুরুতে আল্লাহর নামে, যিস রহমান ও রহীম",
    "bangla_explanation": "এই আয়াতে শুরু হয়েছে সুতরাং সুরা আল-ফাতিহা একটি সুপ্রধান আয়াত। এখানে আল্লাহর নামের সাথে শুরু হওয়া আমাদেরকে শুভাশয় দেয়ার জন্য হয়েছে এবং তিনি একমাত্র পরম দয়ালু এবং করুণাময়।"
  },
  {
    "id": 4,
    "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
    "bangla_meaning": "শুরুতে আল্লাহর নামে, যিস রহমান ও রহীম",
    "bangla_explanation": "এই আয়াতে শুরু হয়েছে সুতরাং সুরা আল-ফাতিহা একটি সুপ্রধান আয়াত। এখানে আল্লাহর নামের সাথে শুরু হওয়া আমাদেরকে শুভাশয় দেয়ার জন্য হয়েছে এবং তিনি একমাত্র পরম দয়ালু এবং করুণাময়।"
  },
  {
    "id": 5,
    "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
    "bangla_meaning": "শুরুতে আল্লাহর নামে, যিস রহমান ও রহীম",
    "bangla_explanation": "এই আয়াতে শুরু হয়েছে সুতরাং সুরা আল-ফাতিহা একটি সুপ্রধান আয়াত। এখানে আল্লাহর নামের সাথে শুরু হওয়া আমাদেরকে শুভাশয় দেয়ার জন্য হয়েছে এবং তিনি একমাত্র পরম দয়ালু এবং করুণাময়।"
  },
  {
    "id": 6,
    "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
    "bangla_meaning": "শুরুতে আল্লাহর নামে, যিস রহমান ও রহীম",
    "bangla_explanation": "এই আয়াতে শুরু হয়েছে সুতরাং সুরা আল-ফাতিহা একটি সুপ্রধান আয়াত। এখানে আল্লাহর নামের সাথে শুরু হওয়া আমাদেরকে শুভাশয় দেয়ার জন্য হয়েছে এবং তিনি একমাত্র পরম দয়ালু এবং করুণাময়।"
  },
  {
    "id": 7,
    "arabic": "بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ",
    "bangla_meaning": "শুরুতে আল্লাহর নামে, যিস রহমান ও রহীম",
    "bangla_explanation": "এই আয়াতে শুরু হয়েছে সুতরাং সুরা আল-ফাতিহা একটি সুপ্রধান আয়াত। এখানে আল্লাহর নামের সাথে শুরু হওয়া আমাদেরকে শুভাশয় দেয়ার জন্য হয়েছে এবং তিনি একমাত্র পরম দয়ালু এবং করুণাময়।"
  }
];